Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_paattyy_26_8_2022.html.tmx
Source language: fin
Languages: sms

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan päättyy 26.8.2022
sms: Iʹlmmtõõttmõš sääʹmnuõri čeäʹppvuõttpeivva poott 26.8.2022

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan päättyy 26.8.2022.
sms: Iʹlmmtõõttmõš sääʹmnuõri čeäʹppvuõttpeivva poott 26.8.2022.

source: Muistathan ilmoittautua määräaikaan mennessä!
sms: Muuʹšt iʹlmmttõõttâd mieʹrrpeivva mõõneeʹst!

source: Huomioithan, että kaikkien osallistujien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu tapahtumaan esityksellä tai kirjallisella teoksella.
sms: Vääldak šât lokku, što pukin vuässõõttjin âlgg tieuʹdded takai iʹlmmtõõttâmlomaakk – še tõin, ǩeäk jie vuässõõđ čeäʹppvuõđpeivva čuäjtõõzzin leʹbe ǩeerjlaž tuejjõõzzin.

source: Kirjalliset teokset tulee toimittaa 1.9.2022 mennessä.
sms: Ǩeerjlaž tuejjõõzz tååimtet 1.9.2022 mõõneeʹst.

source: Taidetapahtuma on avoin kaikille saamelaisnuorille eikä osallistumisen tarvitse tapahtua koulun kautta.
sms: Čeäʹppvuõđpeiʹvv lij äävai pukid sääʹmnuõrid, ij-ǥa vuässõõttmõõžž taarbâž šõddâd škooul pääiʹǩ.

source: Tiedote ilmoittautumisen alkamisesta ja tapahtuman ohjelma
sms: Teâđtõõzz iʹlmmtõõttmõõžžâst da šõddmõõžž programm õlmstõttum

source: Tapahtuman säännöt
sms: Šõddmõõžž vuâkkõõzz

source: Linkki koulujen ilmoittautumiseen: https://link.webropolsurveys.com/S/7FED747726221A8 6 Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/8BB3FCFA752F1EB7 Kirjallisten teosten toimittaminen: https://link.webropolsurveys.com/S/C6A60E3E7520595A
sms: Liŋkk škoouli iʹlmmtõõttmõʹšše: https://link.webropolsurveys.com/S/7FED747726221A8 6 Liŋkk čuäjtõõzzi iʹlmmtõõttmõʹšše: https://link.webropolsurveys.com/S/8BB3FCFA752F1EB7 Ǩeerjlaž tuejjõõzzi tååimtummuš: https://link.webropolsurveys.com/S/C6A60E3E7520595A

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.
sms: Lââʹsteâđ: Anni-Sofia Niittyvuopio anni-sofia.
